Repository: simplesconsultoria/collective.behavior.contactinfo
Catalog: collective/behavior/contactinfo/locales/*/LC_MESSAGES/collective.behavior.contactinfo.po
Languages: pt_br

source: Address
pt_br: Endereço

source: City
pt_br: Cidade

source: Country
pt_br: País

source: IRC Nickname
pt_br: IRC

source: Mobile
pt_br: Celular

source: Phone
pt_br: Telefone

source: Please provide a telephone number where you can be reached.
pt_br: Por favor, informe um número de telefone.

source: Please provide an email address
pt_br: Por favor, informe um endereço de e-mail.

source: Please provide the address of your site, blog or profile
pt_br: Por favor, informe o endereço (com http://) de seu site, blog ou perfil na web.

source: Please provide your IRC nickname, if you have one.
pt_br: Caso utilize IRC, por favor nos diga seu apelido (nickname).

source: Please provide your Twitter name, if you have one.
pt_br: Por favor nos diga qual seu usuário no Twitter, caso tenha um.

source: Please provide your mobile phone number.
pt_br: Por favor, informe o número de seu telefone celular.

source: Post Code / Zip Code
pt_br: CEP / Código postal

source: State
pt_br: Estado / Província
